<?php
include('include/header.php');
?>
	<!--/single-->
	<div class="banner_bottom read_page">
		<div class="container">
			<h3 class="tittle_w3_agileinfo">संरक्षक मंत्री </h3>
                        <h4 align="center" class="tittle_w3_agileinfo">श्री ओमकार सिंह मरकाम</h4><br>
                        <h5 align="center" class="tittle_w3_agileinfo">आदिम जाति कल्याण विभाग</h5>
			<div class="inner_sec_info_w3layouts">
				<div class="read_img">

                                    <img src="images/banner1.jpg" alt=" " class="img-responsive">

					<p class="read_para">श्री ओमकार सिंह मरकाम का जन्म डिण्डोरी जिले के ग्राम बरनई में 2 मई, 1976 को हुआ। स्व. श्री ननकू सिंह मरकाम के पुत्र श्री ओमकार सिंह मरकाम ने समाज-शास्त्र में एम.ए. किया है। पेशे से किसान श्री ओमकार सिंह की रुचि सांस्कृतिक कार्यक्रम, समाज-सुधार और गरीबी उन्मूलन के कार्यक्रमों में प्रमुख रूप से रही है।
						<br><i>श्री ओमकार सिंह मरकाम वर्ष 1996 से नेताजी सुभाषचन्द्र बोस समिति के संस्थापक अध्यक्ष रहे हैं। इसके साथ ही उन्होंने वर्ष 1998 से वर्ष 2002 के दौरान आदिवासी विकास परिषद में पदाधिकारी के रूप में बखूबी जिम्मेदारी का निर्वहन किया है। श्री मरकाम वर्ष 1998 में जिला युवक कांग्रेस के महामंत्री, वर्ष 2001 में ब्लॉक युवक कांग्रेस, समनापुर के अध्यक्ष, वर्ष 2003 से वर्ष 2008 तक मध्यप्रदेश युवक कांग्रेस के सचिव और इसके साथ ही राहुल गाँधी ब्रिगेड, डिण्डोरी के जिलाध्यक्ष रहे। उन्होंने अनेक जन-आंदोलनों का नेतृत्व भी किया है।</i>
						 </p>
				</div>
				<div class="col-md-6 read_img">
                                    <img src="images/mantri.jpg" alt=" " class="img-responsive">
				</div>
				<div class="col-md-6 read-img-info">
					<p> श्री मरकाम वर्ष 2008 में 13वीं विधानसभा में सदस्य के रूप में निर्वाचित हुए। वर्ष 2013 में दूसरी बार और वर्ष 2018 में तीसरी बार विधानसभा के सदस्य निर्वाचित हुए हैं।					</p>
					<p>श्री ओमकार सिंह मरकाम ने 25 दिसम्बर, 2018 को मुख्यमंत्री श्री कमल नाथ के मंत्रीमण्डल में केबिनेट मंत्री की शपथ ग्रहण की।</p>
					<div class="ab_button">
                                            <a class="btn btn-primary btn-lg" href="index.php" role="button">Back to Home</a>
					</div>
				</div>
				<div class="clearfix"></div>

			</div>
		</div>
	</div>
	<!--//single-->
<?php 
  
		include('include/footer.php');	
?>